{
"main_help"                         : "On this page you can search for charging stations and find out their address and availability. Look out for the question marks to find more information about each box and what it does.",
"filter_zip_code_widget_help"       : "Search for charging stations in a Berlin zip code. Click on the select box and choose one. You can type in a number or select a zip code. \\\nPlease note that only Berlin zip codes are accepted. If your Berlin zip code is not in the list or cannot be typed in, this unfortunately means that no charging station is located there or is currently registered at 'Bundesnetzagentur'.",
"filter_power_widget_help"          : "Search for charging stations with a certain power. \\\nLeft: Click on the checkbox to display only charging stations with 50kW or more. \\\nRight: Select an output yourself to display only charging stations with this output. \\\nPlease note that the button on the left must be deactivated to display charging stations with an output of less than 50kW.",
"spawn_heatmap_berlin_help"         : "A map of Berlin is displayed here. Each highlighted area shows a zip code district of Berlin. And the color of the area shows how many charging stations are existing in the respective zip code. Please note that the number of charging stations per zip code changes when you select a certain power. \\\n\\\nTooltip: \\\nIf you hover over an area with the mouse, you will be shown more information about this zip code: \n- Zip code: The zip code for this area. \n- Number: The number of charging stations in this zip code. \n- kW: The power types of the charging stations in this zip code.",
"show_selected_stations_as_df_help" : "Below you will find a brief overview of the charging stations in your zip code divided into two tables.\\\n\\\n**Number of Charging Stations per zip code:**\\\nWe sum up all stations for each zip code. Each row shows a zip code (PLZ) and how many charging stations there are in total (Number).\\\n\\\n**Number of Charging Stations per kW:** \\\nWe sum up the stations of one power within a zip code. Each row shows the corresponding zip code (PLZ), a unique power type (KW) and how many there are (Number).\\\n\\\n**Do the tables change?**\\\nYes! Please note that all data and therefore the tables will change if you make a different selection above. If you enter a zip code, only charging stations in this zip code will be displayed. The same applies if you select a certain power. You can change your selection at any time. \\\n\\\n**How do the tables work?** \\\nThe data frames behave very similar to an pivot excel table. If you click on a column name, it will be sorted by this column. If you hover over a table, you will see three options on the right above the table: Download, Search, Full screen. Playing around with the tables is recommended, there is nothing that can go wrong.",
"show_address_and_availibility"     : "This table shows you each Charging Station individually and gives you information such as address and availability: \\\nEach row shows a single Charging Station with its zip code (PLZ), street (Straße), house number (Hausnummer), power (KW) and availability (Available). \\\nAs before, you can also download this table and save it e.g. as an excel table (format: csv). Please note: Availability is not yet live and is therefore only given as a random example. Please do not take this as reliable."
}