{
    "main_help" : "On this page you will find the distribution of charging stations in Berlin. \\\nThe goal is to answer the question: Where are new charging stations needed? \\\nYou can select different data and filters for this data to analyze the current situation.",
    "make_selector_widget_help"         : "Here you can choose between different data and filters. Hint: First look at all the data sets and then decide which filters interest you. \\\n\\\nOn the left you can choose between 3 data sets:\n- The number of inhabitants of Berlin per zip code. \n- The number of charging stations in Berlin per zip code. \n- The density of inhabitants per charging station in each zip code. \n\nOn the right you can select a filter for the respective dataset: \n- 'All': Shows all charging stations per zip code. \n- 'Slow Charger only': Shows only the charging stations with normal charging (mostly under 50kW) \n- 'Fast Charger only': Shows only the charging stations with fast charging (usually over 50kW)",
    "spawn_heatmap_berlin_help"         : "A map of Berlin is displayed here. Each highlighted area shows a zip code district of Berlin. And the color of the area shows the value of the choosen data. Please note that the value per zip code changes when you select a filter. \\\n\\\nTooltip: \\\nIf you hover over an area with the mouse, you will be shown more information about this zip code: \\\nZip code: The zip code for this area. \\\n and the value of the data set, i.e. one of: residents (Einwohner), number of Charging Stations (Number), density of residents per Charging Stations (Density)",
    "show_selected_stations_as_df_help" : "Below you will find a brief overview of the charging stations in your zip code divided into two tables.\\\n\\\n**Number of Charging Stations per zip code:**\\\nWe sum up all stations for each zip code. Each row shows a zip code (PLZ) and how many charging stations there are in total (Number).\\\n\\\n**Number of Charging Stations per kW:** \\\nWe sum up the stations of one power within a zip code. Each row shows the corresponding zip code (PLZ), a unique power type (KW) and how many there are (Number).\\\n\\\n**Do the tables change?**\\\nPlease note that all data and therefore the tables will change if you make a different selection above. If you enter a zip code, only charging stations in this zip code will be displayed. The same applies if you select a service. You can change your selection at any time. \\\n\\\n**How do the tables work?** \\\nThe data frames behave similar to an excel table. If you hover over a table, you will see three options on the right above the table: Download, Search, Full screen.",
    "show_df_charging_help"             : "This table shows you each Charging Station individually and gives you informations such as address: \\\nEach row shows a single Charging Station with its zip code (PLZ), street (Straße), house number (Hausnummer), power (KW) and type of charger (Art der Ladeeinrichung).",
    "show_df_density_help"              : "This table shows you the density of residents per charging station selected above. If you have activated the 'Reciprocal Density' checkbox, you will get the reciprocal value, i.e. charging stations per resident. \\\nEach row shows a single zip code density with its zip code (PLZ), density (Density), number of Charging Station (Number), number of residents (Einwohner)."
}