{
"main_help"                                     : "On this page you can rate and comment on individual charging stations. Look out for the question marks to find more information about each box and what it does.",
"filter_zip_code_widget_help"                   : "You can search for the charging station you are looking for here. You can specify a zip code with the first selection. In the second selection, you will be shown the streets and can set a street. Both are optional. If you see the charging station you want to rate in the table, you can select it for rating and commenting in the next section (box below). To do this, please click in the first (still empty) column of the table. If you see a ✅, then the row (charging station) has been selected.",
"interactiv_df_for_user_comment_widget_help"    : "Here you can give your rating and comment on a charging station selected above. If you select a row in the table above, it will be displayed here in the table. The “Rating” and “Comment” fields are enabled for you to fill in. Both fields are optional. To submit and therefore save the entry, please click on the “Submit post” button below the table. If you see a green success message, your entry has been saved. \\\nPlease note: Unsaved posts will be lost if you go to another page. If you have submitted something but still want to edit it, don't worry! You can change all your saved posts in the next section (box below).",
"spawn_heatmap_berlin_help"                     : "A map of Berlin is displayed here. Each highlighted area shows a zip code district of Berlin. And the color of the area shows how many charging stations are existing in the respective zip code. Please note that the number of charging stations per zip code changes when you select a certain power. \\\n\\\nTooltip: \\\nIf you hover over an area with the mouse, you will be shown more information about this zip code: \\\nZip code: The zip code for this area. \\\nNumber: The number of charging stations in this zip code. \\\nkW: The power types of the charging stations in this zip code.",
"show_selected_stations_as_df_help"             : "Below you will find a brief overview of the charging stations in your zip code divided into two tables.\\\n\\\n**Number of Charging Stations per zip code:**\\\nWe sum up all stations for each zip code. Each row shows a zip code (PLZ) and how many charging stations there are in total (Number).\\\n\\\n**Number of Charging Stations per kW:** \\\nWe sum up the stations of one power within a zip code. Each row shows the corresponding zip code (PLZ), a unique power type (KW) and how many there are (Number).\\\n\\\n**Do the tables change?**\\\nPlease note that all data and therefore the tables will change if you make a different selection above. If you enter a zip code, only charging stations in this zip code will be displayed. The same applies if you select a service. You can change your selection at any time. \\\n\\\n**How do the tables work?** \\\nThe data frames behave similar to an excel table. If you hover over a table, you will see three options on the right above the table: Download, Search, Full screen.",
"show_address_and_availibility"                 : "This table shows you each Charging Station individually and gives you information such as address and availability: \\\nEach row shows a single Charging Station with its zip code (PLZ), street (Straße), house number (Hausnummer), power (KW) and availability (Available). \\\nPlease note: As before, you can also download this table and save it e.g. as an excel table (format: csv)."
}