{
"main_help"                                             : "On this page you can rate and comment on individual charging stations. Look out for the question marks to find more information about each box and what it does.",
"filter_zip_code_widget_help"                           : "You can search for the charging station you are looking for here. You can specify a zip code with the first selection. In the second selection, you will be shown the streets and can set a street. Both are optional. If you see the charging station you want to rate in the table, you can select it for rating and commenting in the next section (box below). To do this, please click in the first (still empty) column of the table. If you see a ✅, then the row (charging station) has been selected.",
"interactiv_df_for_user_comment_widget_help"            : "Here you can give your rating and comment on a charging station selected above. If you select a row in the table above, it will be displayed here in the table. The “Rating” and “Comment” fields are enabled for you to fill in. Both fields are optional. To submit and therefore save the entry, please click on the “Submit post” button below the table. If you see a green success message, your entry has been saved. \\\nPlease note: Unsubmitted posts will be lost if you go to another page. If you have submitted something but still want to edit it, don't worry! You can change all your saved posts in the next section (box below).",
"interactiv_df_users_previous_submissions_widget_help"  : "This box shows your previous submissions. You can change or delete them if you prefer. If you want to change an existing post, please do it here and not in the box above. You can also delete the existing post here and then create a new one above. \\\nPlease note: Unsubmitted posts will be lost if you go to another page. If you have submitted something but still want to edit it, don't worry! You can change your submitted posts at any time",
"all_users_submissions_widget_help"                     : "Here you can see all the recommendations from other users. You can use the table as usual, but it cannot be changed. If you want to edit your posts, please use the box above."
}